{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "8a4ec562-72b1-465c-ad55-8f9b969d4ef3": {
      "type": "rich-text",
      "blocks": {
        "d8cfdcd9-88a6-465e-8a03-bb4f0cf1a47e": {
          "type": "heading",
          "settings": {
            "heading": "<p>Conditions particulières applicable au programme ambassadeur Hilo<\/p>",
            "customcss": "",
            "heading_size": "h1"
          }
        }
      },
      "block_order": [
        "d8cfdcd9-88a6-465e-8a03-bb4f0cf1a47e"
      ],
      "settings": {
        "customcss": "full-width-faqs",
        "desktop_content_position": "center",
        "content_alignment": "center",
        "svg-wave": "none",
        "svg-wave-position": "top",
        "svg-eclat": "none",
        "color_scheme": "background-1",
        "full_width": false,
        "padding_top": 52,
        "padding_bottom": 52
      }
    },
    "6004e6ec-e43c-43c2-8c4a-04662af1734c": {
      "type": "rich-text",
      "blocks": {
        "a7b91765-68c2-4571-b622-7354df5652bf": {
          "type": "text",
          "settings": {
            "customcss": "",
            "text": "<p><strong>1.<\/strong>  \t<strong>ORGANISATEUR – OBJET<\/strong><\/p><p><strong> <\/strong><\/p><p>La société EMSS, (ci-après « <strong>EMSS<\/strong> ») société par actions simplifiée au capital de 4.000 euros, immatriculée au RCS de Lyon sous le numéro 908 924 236 dont le siège social est situé 14 rue Chateaubriand, 69007 Lyon, organise ponctuellement un programme ambassadeur sans obligation d’achat auprès de ses clients (ci-après le « <strong>Programme Ambassadeur<\/strong> »).<\/p><p> <\/p><p>Les présentes conditions particulières ont pour objet de régir les conditions dans lesquelles EMSS organise le Programme Ambassadeur et d’en définir les modalités de participation (ci-après les « <strong>Conditions Particulières<\/strong> »). Les Conditions Particulières viennent déroger aux conditions générales de vente de EMSS (ci-après les « <strong>CGV<\/strong> »).  Toute disposition qui ne serait pas prévue dans les présentes Conditions Particulières sont régies par les CGV.  Le Participant (tel que défini ci-après) peut notamment consulter les CGV à l’adresse URL suivante :<a href=\"https:\/\/hilo-cosmetiques.fr\/policies\/terms-of-sale\"> <span style=\"text-decoration:underline\">https:\/\/hilo-cosmetiques.fr\/policies\/terms-of-sale<\/span><\/a>.  <\/p><p> <\/p><p>Toute personne qui soumet une candidature complète à EMSS emporte de plein de droit l’acceptation entières et sans réserve par le participant des CGV ainsi que des présentes Conditions Particulières.<\/p><p> <\/p><p><strong>2.<\/strong> \t<strong>DESCRIPTION DU PROGRAMME AMBASSADEUR<\/strong><\/p><p> <\/p><p>Le Programme Ambassadeur est un programme organisé ponctuellement par EMSS ayant pour objet le test gratuit des produits qui ne sont pas encore proposés à la vente (dont notamment des produits cosmétiques) par un « ambassadeur » préalablement sélectionné par EMSS. L’ambassadeur, dont la candidature a été retenue par EMSS, devra, en contrepartie de la réception des produits, rédiger un avis sur les produits testés dans les conditions prévues à l’article 5.<\/p><p> <\/p><p><strong>3.<\/strong> \t<strong>MODALITES DE PARTICIPATION AU PROGRAMME AMBASSADEUR<\/strong><\/p><p><strong> <\/strong><\/p><p>Le Programme Ambassadeur est organisé de manière ponctuelle par EMSS tout au long de l’année.<\/p><p> <\/p><p>Toute participation au Programme Ambassadeur implique l’adhésion pleine et entière des CGV et des Conditions Particulières par les Participants.<\/p><p> <\/p><p>La participation au Programme Ambassadeur est accessible uniquement aux personnes physiques majeures domiciliées en France métropolitaine (ci-après le ou les « <strong>Participant(s)<\/strong> »). <\/p><p> <\/p><p>La participation au Programme Ambassadeur est individuelle et nominative. Une seule participation est autorisée par personne et par foyer.<\/p><p> <\/p><p>Pour participer au Programme Ambassadeur, le Participant doit notamment respecter les conditions de participation suivantes :<\/p><p> <\/p><p>Se connecter sur le site internet d’EMSS sur la rubrique « Ambassadeur » disponible à l’adresse URL suivante<a href=\"https:\/\/hilo-cosmetiques.fr\/pages\/ambassadeur-cosmetiques-naturels\"> <span style=\"text-decoration:underline\">https:\/\/hilo-cosmetiques.fr\/pages\/ambassadeur-cosmetiques-naturels<\/span><\/a> ;  <\/p><p>-   \tRemplir le questionnaire en renseignant notamment des informations personnelles (dont notamment le nom, prénom, adresse postale, âge, adresse électronique etc..) et répondre à des questions concernant sa routine beauté (dont notamment la fréquence de l’utilisation et d’achat des produits cosmétiques, les catégories de marque utilisées, etc.…) via le formulaire disponible à l’adresse URL suivante <a href=\"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLSfcUR66dSFFj_QKsXnRo5qIBN9un1qFNDu9iOB40z3yOOAlmA\/viewform\"> <span style=\"text-decoration:underline\">https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLSfcUR66dSFFj_QKsXnRo5qIBN9un1qFNDu9iOB40z3yOOAlmA\/viewform<\/span><\/a><span style=\"text-decoration:underline\"> ; <\/span>[MOU10] <\/p><p> <\/p><p>-   \tPrendre connaissance et accepter les CGV et les Conditions Particulières ;<\/p><p>-   \tValider et envoyer son dossier de candidature.<\/p><p> <\/p><p>EMSS se réserve le droit de procéder à la vérification des informations transmises par les Participants à tout moment et sur première demande. Toutes candidatures incomplètes, dotées d’informations erronées et\/ou fausses ou encore non conformes aux Conditions Particulières, seront considérées comme nulles et ne seront pas prises en compte par EMSS.<\/p><p> <\/p><p>EMSS se réserve la possibilité d’exclure, du Programme Ambassadeur, à tout moment, tout Participant dont la candidature se révèlerait, a posteriori, contenir des informations fausses, erronées et\/ou non conformes aux présentes Conditions Particulières.  <\/p><p> <\/p><p><strong>4.<\/strong> \t<strong>MODALITES DE SELECTION DES AMBASSADEURS<\/strong><\/p><p><strong> <\/strong><\/p><p>Le Participant, dont la candidature a été retenue, sera averti par courrier électronique de sa sélection par EMSS au plus tard six (6) mois à compter de l’envoi de sa candidature.<\/p><p> <\/p><p>Le Participant reconnaît et accepte que sa candidature peut ne pas être retenue par EMSS.<\/p><p> <\/p><p>Les Participants au Programme Ambassadeur sont sélectionnés à la libre discrétion de EMSS qui prend notamment en compte le profil du Participant et la nature des réponses renseignées dans le formulaire.  <\/p><p> <\/p><p>Il est expressément prévu que le stock de produit mis à disposition dans le cadre du Programme Ambassadeur est limité. Le nombre de candidature retenue par EMSS pour la participation au Programme Ambassadeur dépendra également du nombre de produits disponibles.<\/p><p> <\/p><p><strong>5.<\/strong> \t<strong>OBLIGATIONS DU PARTICIPANT<\/strong><\/p><p> <\/p><p>Toute participation au Programme Ambassadeur implique l’engagement du Participant d’exécuter les obligations détaillées dans le présent article.  <\/p><p> <\/p><p>Une fois que le Participant a été notifiée par EMSS de sa sélection au Programme Ambassadeur, EMSS procédera à l’envoi des produits au Participant dans un délai raisonnable. Les conditions et modalités de livraison, de retour, les garanties sur les produits ainsi que la clause relative à la responsabilité sont prévues dans les CGV disponibles à l’adresse URL suivante<a href=\"https:\/\/hilo-cosmetiques.fr\/policies\/terms-of-sale\"> <span style=\"text-decoration:underline\">https:\/\/hilo-cosmetiques.fr\/policies\/terms-of-sale<\/span><\/a>.  <\/p><p> <\/p><p>L’utilisation des produits envoyés au Participant est strictement limitée à des fins de test, toute revente et\/ou utilisation par des tiers (en ce compris membre de la famille, amis etc..), de quelque manière que ce soit, est interdite, ce que le Participant reconnaît et accepte.<\/p><p> <\/p><p>Dès réception des produits, le Participant s’engage à :<\/p><p> <\/p><p>-   \tTester personnellement l’ensemble des produits envoyés par EMSS conformément aux modalités d’utilisation communiquées par EMSS et\/ou présentes sur les étiquettes des produits ;<\/p><p>-   \tRédiger un avis détaillé, (i) comportant au minimum cinquante (50) caractères, (ii) transparent et précis sur les produits qu’il a testés ;<\/p><p>-   \tDe diffuser directement sur le site internet de EMSS et de transmettre à EMSS par courrier électronique à l’adresse suivante, l’avis dans un délai d’un (1) mois à compter de la notification par tous moyens écrits de EMSS de la mise en ligne du produit concerné, et  de produire, le cas échéant des visuels (photos, vidéos etc..) permettant de documenter son expérience sur les produits ; <\/p><p> <\/p><p>Le Participant reconnaît et accepte que la rédaction de l’avis sur les produits constitue l’obligation essentielle du présent contrat sans quoi EMSS n’aurait pas envoyé gratuitement les produits au Participant.     <\/p><p> <\/p><p>Il est expressément convenu que la rédaction de l’avis et la transmission des visuels le cas échéant s’effectuent sans contrepartie financière.<\/p><p> <\/p><p>EMSS se réserve la possibilité de refuser de publier et\/ou de supprimer tous avis, commentaires et\/ou visuels qui contiendraient :<\/p><p>-   \tmoins de cinquante (50) caractères :<\/p><p>-   \tdes contenus pornographiques, obscènes, offensants ou inappropriés pour un public familial ;<\/p><p>-   \tdes propos diffamatoires, abusifs, violents, racistes, xénophobes ou révisionnistes ;<\/p><p>-   \tdes contenus qui porteraient atteinte aux droits de propriété intellectuelle ou droits de la personnalité de tiers ;<\/p><p>-   \tdes contenus faux, trompeur ou promouvant des activités illégales, frauduleuses ou trompeuses ;<\/p><p>-   \tdes contenus susceptibles de dénigrer ou porter atteinte à la marque ou à la réputation de EMSS ;<\/p><p>-   \tdes contenus susceptibles de porter atteinte aux droits de EMSS de quelque manière que ce soit.<\/p><p> <\/p><p>Le Participant reconnaît et accepte qu’EMSS se réserve le droit d’exclure du Programme Ambassadeur tout Participant qui se retrouvait dans les situations suivantes, sans que cette liste ne soit exhaustive, (i) si le Participant a, lors de sa candidature, fourni à EMSS des informations contenant des déclarations fausses, trompeuses, ou a omis tout fait matériel utile aux relations contractuelles ou (ii) en cas de non-respect des obligations (dont notamment les délais pour établir l’avis, le nombre de caractère et la qualité et la pertinence de l’avis) prévues dans le présent article.<\/p><p>En cas de non-respect de l’obligation du Participant de rédiger un avis sur les produits et\/ou en cas d’exclusion du Programme Ambassadeur, le Participant devra rembourser à EMSS le prix de vente du produit sur première demande de EMSS par tous moyens écrits.<\/p><p> <\/p><p><strong>6.<\/strong> \t<strong>PROPRIETE INTELLECTUELLE<\/strong><\/p><p><strong> <\/strong><\/p><p>Le Participant est titulaire des droits de propriété intellectuelle qu’il détient sur l’avis et les visuels crées dans le cadre du Programme Ambassadeur dont il est l’auteur (ci-après le « <strong>Contenu <\/strong>»). Le Participant déclare à ce titre que le Contenu ne viole pas les droits, notamment de propriété intellectuelle et industrielle de tiers ni ne porte atteinte aux tiers de quelque façon que ce soit.<\/p><p> <\/p><p>Le Participant consent à céder à EMSS l’ensemble des droits de représentation et droits de reproductions du Contenu aux fins de la promotion de ses produits, de EMSS, de sa marque Hilo et\/ou de ses activités pendant une durée de (5) ans, dans le monde entier. EMSS pourra ainsi notamment publier, mettre en ligne, traduire, adapter, partager, communiquer, reproduire et représenter tout ou partie du Contenu par tous moyens et sur tous supports appropriés notamment sur son site web, ses réseaux sociaux, ses points de vente et sur tout autres supports commerciaux et\/ou de communication, dans le monde entier.<\/p><p><strong> <\/strong><\/p><p><strong>7.<\/strong>  \t<strong>DROIT A L’IMAGE<\/strong><\/p><p> <\/p><p>Dans l’hypothèse où le Contenu ferait apparaître l’image reconnaissable du Participant, celui-ci octroie à EMSS l’autorisation gratuite d’exploiter, de reproduire, représenter modifier, adapter, transférer et\/ou distribuer son image via l’exploitation du Contenu concerné, par tous moyens et sur tous supports appropriés (réseaux sociaux, site web de EMSS etc..), dans les conditions d’exploitation autorisées dans le cadre de la cession des droits relatifs au Contenu à EMSS prévues à l’article 6.<\/p><p> <\/p><p>Il est convenu de manière expresse que le terme « image » inclus d’une manière générale l’ensemble des attributs de la personnalité du Participant en ce compris, sans toutefois s’y limiter, la voix, les attributs physiques, le nom, le prénom, la gestuelle, visibles sur la photo ou encore la vidéo.<\/p><p> <\/p><p>La présente autorisation est consentie à EMSS pour le monde entier et pour une durée de cinq (5) ans, sans que cela ne confère au Participant une rémunération, un droit ou un avantage quelconque, à quelque titre ce que soit, autre que les produits envoyés par EMSS à titre gratuit pour les tester, et sans que le Participant ne puisse s’y opposer.<\/p><p> <\/p><p>Le Participant garantit EMSS de tous recours contestant l’utilisation du Contenu, de son image et\/ou des visuels (en ce compris photos, vidéos etc..) qu’il aura transmis à EMSS dans le cadre du Programme Ambassadeur.<\/p><p> <\/p><p><strong>8.<\/strong>   \t<strong>DONNEES PERSONNELLES<\/strong><\/p><p> <\/p><p>a. \t<span style=\"text-decoration:underline\">Respect du RGPD<\/span><\/p><p> <\/p><p>Les Participants seront amenés à fournir certaines données à caractère personnel les concernant pour pouvoir participer au Programme Ambassadeur.<\/p><p> <\/p><p>Les données recueillies font l’objet d’un traitement informatique dont le responsable, au sens du Règlement Général européen sur la Protection des Données Personnelles n°2016\/679 (ci-après « <strong>RGPD<\/strong> ») est EMSS, et qui a pour finalité la prise en compte des participations et la gestion et l’organisation du Programme Ambassadeur.<\/p><p> <\/p><p>b. \t<span style=\"text-decoration:underline\">Finalités du traitement de données personnelles<\/span><\/p><p> <\/p><p>Les données personnelles des participants qui sont collectées sont celles nécessaires à la gestion de la Commande et des relations commerciales entre les Parties. Il s’agit notamment des données d’identification (par exemple nom, prénom, âge, adresse électronique, adresse de livraison des produits offerts, numéro de téléphone).<\/p><p> <\/p><p>Ces données personnelles font l’objet d’un traitement par EMSS aux fins de la gestion de la participation au Programme Ambassadeur, sur le fondement de l’intérêt légitime de EMSS (article 6.1. f) du RGPD).<\/p><p> <\/p><p>c. \t<span style=\"text-decoration:underline\">Destinataires des données personnelles<\/span><\/p><p><span style=\"text-decoration:underline\"> <\/span><\/p><p>Ces données personnelles peuvent être transmises :<\/p><p>-    \tà certains des collaborateurs de EMSS ;<\/p><p>-    \tà ses prestataires de service ou sous-traitants auxquels EMSS fait appel en matière de prestations techniques, et de prestations de livraison ;<\/p><p>-    \taux services chargés du contrôle de EMSS ;<\/p><p>-    \taux organismes, auxiliaires de justice et officiers ministériels lorsque EMSS y est légalement obligée ou lorsque cette divulgation est nécessaire pour faire exécuter les conditions générales ou autres accords, protéger les droits ou la propriété de EMSS.<\/p><p>EMSS n’a pas vocation à transférer les données ainsi collectées en dehors de l’Union européenne.<\/p><p>d. \t<span style=\"text-decoration:underline\">Conservation des données personnelles<\/span><\/p><p> <\/p><p>EMSS conserve les données personnelles pendant la durée nécessaire à la bonne gestion de la participation au Programme Ambassadeur des participants ainsi que la gestion de la relation entre EMSS et les Participants.<\/p><p> <\/p><p>De plus, EMSS pourra être amenée à conserver les données personnelles pendant toute la durée de la période nécessaire pour respecter ses obligations légales et réglementaires et pour faire valoir ou exercer ses droits ou pour se défendre contre toute action en justice.<\/p><p> <\/p><p>e. \t<span style=\"text-decoration:underline\">Exercice des droits<\/span><\/p><p> <\/p><p>Le Participant dispose d’un droit d’accès, de rectification, d’effacement de ses données personnelles, d’un droit à la limitation du traitement (gel du traitement des données personnelles), du droit de s’opposer au traitement des données personnelles et d’un droit de décider du sort de ces données personnelles après sa mort. Le Participant peut exercer ces droits en écrivant à l’adresse suivante : contact@hilocosmetiques.fr.<\/p><p> <\/p><p>Le Participant peut également introduire une plainte auprès d’une autorité de contrôle, à savoir la CNIL en France, si l’estime que le traitement de données à caractère personnel le concernant n’est pas conforme à la réglementation en vigueur, à l’adresse suivante : CNIL – Service des plaintes 3, place de Fontenoy TSA 80715 – 75334 PARIS CEDEX 07 Tél : 01 53 73 22 22<\/p><p> <\/p><p><strong>9.<\/strong>   \t<strong>DROIT APPLICABLE ET JURIDICTION COMPETENTE<\/strong><\/p><p> <\/p><p>Les présentes Conditions Particulières sont régies par la loi française.<\/p><p> <\/p><p>Pour tout différend qui viendrait à se produire entre EMSS et un Participant relatif à l’existence, l’interprétation ou l’exécution des Conditions Particulières, préalablement à toute instance judiciaire, les Participants et EMSS s’engagent à tenter de résoudre amiablement le litige.<\/p>"
          }
        },
        "c213c28c-bae7-4afa-8dc7-02e90b16cdae": {
          "type": "text",
          "settings": {
            "customcss": "",
            "text": ""
          }
        }
      },
      "block_order": [
        "a7b91765-68c2-4571-b622-7354df5652bf",
        "c213c28c-bae7-4afa-8dc7-02e90b16cdae"
      ],
      "custom_css": [
        "p {text-align:left;}"
      ],
      "settings": {
        "customcss": "full-width-faqs",
        "desktop_content_position": "center",
        "content_alignment": "left",
        "svg-wave": "none",
        "svg-wave-position": "top",
        "svg-eclat": "none",
        "color_scheme": "background-1",
        "full_width": false,
        "padding_top": 52,
        "padding_bottom": 120
      }
    }
  },
  "order": [
    "main",
    "8a4ec562-72b1-465c-ad55-8f9b969d4ef3",
    "6004e6ec-e43c-43c2-8c4a-04662af1734c"
  ]
}
